Repository: brianfullerusa/TableTorchApp
Catalog: ios/TableTorch/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, et, fi, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Use Default on Launch
ar: استخدام الافتراضي عند التشغيل
bg: Прилагане по подразбиране при стартиране
ca: Usar per defecte en iniciar
cs: Použít výchozí při spuštění
da: Brug standard ved opstart
de: Standard beim Start verwenden
el: Χρήση προεπιλογής κατά την εκκίνηση
es: Usar predeterminado al iniciar
es_us: Usar predeterminado al iniciar
et: Kasuta vaikimisi käivitamisel
fi: Käytä oletusta käynnistyksessä
fr: Utiliser la valeur par défaut au lancement
he: השתמש בברירת מחדל בהפעלה
hi: लॉन्च पर डिफ़ॉल्ट उपयोग करें
hr: Koristi zadanu pri pokretanju
hu: Alapértelmezett használata indításkor
id: Gunakan Bawaan saat Dibuka
it: Usa predefinita all'avvio
ja: 起動時にデフォルトを使用
ko: 시작 시 기본값 사용
lt: Naudoti numatytąjį paleidžiant
lv: Izmantot noklusējumu palaišanas laikā
ms: Guna Lalai semasa Dibuka
nb: Bruk standard ved oppstart
nl: Standaard gebruiken bij opstart
pl: Użyj domyślnej przy uruchamianiu
pt_br: Usar padrão ao iniciar
pt_pt: Usar predefinido ao iniciar
ro: Folosește valoarea implicită la lansare
ru: Применять по умолчанию при запуске
sk: Použiť predvolený pri spustení
sl: Uporabi privzeto ob zagonu
sv: Använd standard vid start
th: ใช้ค่าเริ่มต้นเมื่อเปิดแอป
tr: Başlatmada Varsayılanı Kullan
uk: Застосовувати за замовчуванням при запуску
vi: Dùng mặc định khi khởi động
zh_hans: 启动时使用默认值
zh_hant: 啟動時套用預設值

source: Visual Effects
ar: المؤثرات البصرية
bg: Визуални ефекти
ca: Efectes visuals
cs: Vizuální efekty
da: Visuelle effekter
de: Visuelle Effekte
el: Οπτικά εφέ
es: Efectos visuales
es_us: Efectos visuales
et: Visuaalsed efektid
fi: Visuaaliset tehosteet
fr: Effets visuels
he: אפקטים חזותיים
hi: दृश्य प्रभाव
hr: Vizualni efekti
hu: Vizuális effektek
id: Efek Visual
it: Effetti visivi
ja: ビジュアルエフェクト
ko: 시각 효과
lt: Vaizdiniai efektai
lv: Vizuālie efekti
ms: Kesan Visual
nb: Visuelle effekter
nl: Visuele effecten
pl: Efekty wizualne
pt_br: Efeitos visuais
pt_pt: Efeitos visuais
ro: Efecte vizuale
ru: Визуальные эффекты
sk: Vizuálne efekty
sl: Vizualni učinki
sv: Visuella effekter
th: เอฟเฟกต์ภาพ
tr: Görsel Efektler
uk: Візуальні ефекти
vi: Hiệu ứng hình ảnh
zh_hans: 视觉效果
zh_hant: 視覺效果

source: White
ar: أبيض
bg: Бяло
ca: Blanc
cs: Bílá
da: Hvid
de: Weiß
el: Λευκό
es: Blanco
es_us: Blanco
et: Valge
fi: Valkoinen
fr: Blanc
he: לבן
hi: सफ़ेद
hr: Bijela
hu: Fehér
id: Putih
it: Bianco
ja: 白
ko: 흰색
lt: Balta
lv: Balts
ms: Putih
nb: Hvit
nl: Wit
pl: Biały
pt_br: Branco
pt_pt: Branco
ro: Alb
ru: Белый
sk: Biela
sl: Bela
sv: Vit
th: ขาว
tr: Beyaz
uk: Білий
vi: Trắng
zh_hans: 白色
zh_hant: 白色

source: Yellow
ar: أصفر
bg: Жълто
ca: Groc
cs: Žlutá
da: Gul
de: Gelb
el: Κίτρινο
es: Amarillo
es_us: Amarillo
et: Kollane
fi: Keltainen
fr: Jaune
he: צהוב
hi: पीला
hr: Žuta
hu: Sárga
id: Kuning
it: Giallo
ja: 黄
ko: 노랑
lt: Geltona
lv: Dzeltens
ms: Kuning
nb: Gul
nl: Geel
pl: Żółty
pt_br: Amarelo
pt_pt: Amarelo
ro: Galben
ru: Жёлтый
sk: Žltá
sl: Rumena
sv: Gul
th: เหลือง
tr: Sarı
uk: Жовтий
vi: Vàng
zh_hans: 黄色
zh_hant: 黃色
